
[A_CreatureAirElemental H7Creature]
mName="Элементаль воздуха"
mLore="В тех местах, где текут драконьи реки, среди высоких гор и в глубоких ущельях, суровые ветры несут частички энергии стихий. Именно здесь время от времени появляются элементали воздуха.\nИх возникновение также связывают с самыми сильными бурями, ураганами и торнадо, которые проносятся над поверхностью Асхана.\n\nРедкие ресурсы для найма: \n1 ед. кристаллов драконьей крови."
